Repository: jaimearanaz/flip-ios
Catalog: Flip/*.lproj/Localizable.strings
Languages: es

# MAIN_SELECT_SOURCE
source: Select a source for your photos
es: Origen de tus fotos

# MAIN_SELECT_GRID
source: Select size for the grid
es: Tamaño para el mosaico

# MAIN_CAMERA
source: Camera
es: Cámara

# MAIN_RECORDS
source: See my records
es: Ver mis récords

# MAIN_SMALL
source: Small (3x4)
es: Pequeño

# MAIN_BIG
source: Big (3x8)
es: Grande

# MAIN_SOURCE
source: Change source
es: Cambiar origen de las fotos

# MAIN_ENOUGH_PHOTOS_CAMERA
source: You need at least %d photos in your Camera Roll!
es: ¡Necesitas tener al menos %d fotos en tu Carrete!

# MAIN_ENOUGH_PHOTOS_TWITTER
source: You need at least %d friends and followers with a valid image profile in Twitter!
es: ¡Necesitas seguir al menos a %d usuarios con un avatar válido en Twitter!

# MAIN_ENOUGH_PHOTOS_FACEBOOK
source: You need at least %d photos in Facebook!
es: ¡Necesitas tener al menos %d fotos en Facebook!

# MAIN_ENOUGH_PHOTOS_OTHER
source: You must have at least %d photos!
es: ¡Necesitas tener al menos %d fotos!

# MAIN_SELECT_TWITTER
source: Select one Twitter account
es: Selecciona una cuenta de Twitter

# MAIN_GENERIC_ERROR
source: There was an error getting your photos from selected source. Please try again.
es: Ha habido un error obteniendo tus fotos de la fuente seleccionada. Por favor, inténtalo de nuevo.

# MAIN_INERNET_CONNECTION
source: You need an internet connection to download photos from this source.
es: Necesitas una conexión a Internet para descargar fotos de esta fuente.

# GRID_EXIT
source: Exit
es: Salir

# GRID_EXIT_CONFIRM
source: Are you sure you want to leave?
es: ¿Seguro que quieres salir?

# SCORE_TIME
source: Time
es: Tiempo

# SCORE_ERRORS
source: Errors
es: Errores

# SCORE_PENALIZATION
source: Penalization
es: Penalización

# SCORE_TIME_FINAL
source: Final time
es: Tiempo final

# SCORE_RECORD
source: Congrats, new record!
es: ¡Enhorabuena, nuevo récord!

# SCORE_AGAIN
source: Try again!
es: ¡Otra vez!

# OTHER_BACK
source: Back
es: Atrás

# OTHER_OK
source: Ok
es: Aceptar

# OTHER_CANCEL
source: Cancel
es: Cancelar

# OTHER_YES
source: Yes
es: Sí

# OTHER_EXIT
source: Exit
es: Salir

# OTHER_MAIN
source: Main
es: Inicio
